<div class="content_wrap about">
	<header class="mh3 mt3 mr1 head">
		<h1>شرکت مهندسی پارس</h1>
	</header>
	
	<a class="aboutPic darkbox" href="./images/about.jpg">
		<img  src="./images/about-thumb.jpg" width="620" height="300" alt="Pars Engineering Company, شرکت مهندسی پارس" />
		<span></span>
	</a>
	<div class="pl1 pr1 pb4 content">
		<p>
امروزه صنعت چوب در ایران با محدود شدن در طرح های PVC و هایگلس مدت هاست که تحولی جدید را می طلبد تا نیاز بازار را در طرح و رنگ برآورده سازد. شرکت مهندسی پارس تولید کننده و ارائه دهنده پنل با روکش های طبیعی فن آوری شده ALPI ایتالیا وDANZER آلمان با هدف ایجاد تحولی عظیم در صنعت چوب ایران فعالیت خود را آغاز نموده است. محصولی که در این مجموعه ارائه می گردد روکش های فرآوری شده از چوب طبیعی درختان کامرونی و ایتالیایی می باشد که با استفاده از فن آوری کاملا پیشرفته در کشورهای ایتالیا و آلمان تولید و به ایران وارد میشود. تنوع طرح و رنگ بسیار بالای این محصول می تواند محدودیت را از دید و ذهن طراحان دکوراسیون داخلی و ایده پردازان صنعت تزئینات برداشته و محیطی جذاب و گیرا متناسب با هر سلیقه را برای تمامی مشتریان ایجاد نماید. این روکش ها می تواند به صورت پنل MDF ، روکش درب های چوبی و کف پوش مورد استفاده قرار گیرد.
		</p>
	</div>
	<?php inc('copy-right'); ?>
</div>
